
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Inloggningsserver:"; ObjectID = "286"; */
"286.title" = "Inloggningsserver:";

/* Class = "NSButtonCell"; title = "Sök efter ny e-post"; ObjectID = "288"; */
"288.title" = "Sök efter ny e-post";

/* Class = "NSTextFieldCell"; title = "E-post:"; ObjectID = "289"; */
"289.title" = "E-post:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "290"; */
"290.title" = "Port:";

/* Class = "NSButtonCell"; title = "Anslut via HTTP"; ObjectID = "291"; */
"291.title" = "Anslut via HTTP";

/* Class = "NSTextFieldCell"; title = "Smileys:"; ObjectID = "292"; */
"292.title" = "Smileys:";

/* Class = "NSButtonCell"; title = "Visa personliga smileys"; ObjectID = "293"; */
"293.title" = "Visa personliga smileys";

/* Class = "NSTextFieldCell"; title = "Smeknamn:"; ObjectID = "294"; */
"294.title" = "Smeknamn:";

/* Class = "NSButtonCell"; title = "Låt andra veta när jag skriver"; ObjectID = "296"; */
"296.title" = "Låt andra veta när jag skriver";

/* Class = "NSTextFieldCell"; title = "Skriver:"; ObjectID = "297"; */
"297.title" = "Skriver:";

/* Class = "NSTextFieldCell"; title = "Kryptering:"; ObjectID = "298"; */
"298.title" = "Kryptering:";

/* Class = "NSTextFieldCell"; title = "Musik:"; ObjectID = "300"; */
"300.title" = "Musik:";

/* Class = "NSButtonCell"; title = "Låt andra veta vad jag lyssnar på"; ObjectID = "301"; */
"301.title" = "Låt andra veta vad jag lyssnar på";

/* Class = "NSButtonCell"; title = "Tillåt direkt anslutning"; ObjectID = "303"; */
"303.title" = "Tillåt direkt anslutning";
